Repository: terravibe/dotfiles
Catalog: local/share/gnome-shell/extensions/cpupower@mko-*.*/locale/*.po
Languages: sr_rs, sr_rs@latin

source: Serialized Profiles
sr_rs: Серијализовани профили
sr_rs@latin: Serijalizovani profili

source: Your CPUpower profiles
sr_rs: Ваши профили за CPUpower
sr_rs@latin: Vaši profili za CPUpower

source: Show current cpu frequency in taskbar
sr_rs: Приказуј тренутну фреквенцију на траци задатака
sr_rs@latin: Prikazuj trenutnu frekvenciju na traci zadataka

source: Show current cpu frequency in the top bar
sr_rs: Приказуј тренутну фреквенцију на горњој траци
sr_rs@latin: Prikazuj trenutnu frekvenciju na gornjoj traci

source: Frequency in taskbar is shown in GHz or MHz
sr_rs: Фреквенција на траци задатака се приказује у GHz или MHz
sr_rs@latin: Frekvencija na traci zadataka se prikazuje u GHz ili MHz

source: Control which unit is used for the frequency
sr_rs: Поставља јединицу која се користи за фреквенцију
sr_rs@latin: Postavlja jedinicu koja se koristi za frekvenciju

source: Gnome-Shell Extension for the intel-pstate driver.
sr_rs: Проширење Гомове шкољке за intel_pstate драјвер.
sr_rs@latin: Proširenje Gomove školjke za intel_pstate drajver.

source: Show current frequency
sr_rs: Прикажи тренутну фреквенцију
sr_rs@latin: Prikaži trenutnu frekvenciju

source: Use GHz instead of MHz
sr_rs: Користи GHz уместо MHz
sr_rs@latin: Koristi GHz umesto MHz

source: About
sr_rs: О проширењу
sr_rs@latin: O proširenju

source: General
sr_rs: Опште
sr_rs@latin: Opšte

source: Add selected profile
sr_rs: Додај изабрани профил
sr_rs@latin: Dodaj izabrani profil

source: Remove selected profile
sr_rs: Уклони изабрани профил
sr_rs@latin: Ukloni izabrani profil

source: Move selected profile up
sr_rs: Помери изабрани профил на горе
sr_rs@latin: Pomeri izabrani profil na gore

source: Move selected profile down
sr_rs: Помери изабрани профил на доле
sr_rs@latin: Pomeri izabrani profil na dole

source: Profiles
sr_rs: Профили
sr_rs@latin: Profili

source: Profile name
sr_rs: Име профила
sr_rs@latin: Ime profila

source: Minimum frequency
sr_rs: Минимална фреквенција
sr_rs@latin: Minimalna frekvencija

source: Maximum frequency
sr_rs: Максимална фреквенција
sr_rs@latin: Maksimalna frekvencija

source: Turbo boost
sr_rs: Турбо појачање
sr_rs@latin: Turbo pojačanje

source: Discard
sr_rs: Одбаци
sr_rs@latin: Odbaci

source: Save
sr_rs: Сними
sr_rs@latin: Snimi

source: Turbo boost:
sr_rs: Турбо појачање:
sr_rs@latin: Turbo pojačanje:

source: Minimum Frequency:
sr_rs: Минимална фреквенција:
sr_rs@latin: Minimalna frekvencija:

source: Maximum Frequency:
sr_rs: Максимална фреквенција:
sr_rs@latin: Maksimalna frekvencija:

source: Turbo Boost:
sr_rs: Турбо појачање:
sr_rs@latin: Turbo pojačanje:

source: Current Frequency:
sr_rs: Тренутна фреквенција:
sr_rs@latin: Trenutna frekvencija:

source: Preferences
sr_rs: Подешавање
sr_rs@latin: Podešavanje

source: Installation required.
sr_rs: Неопходна је инсталација
sr_rs@latin: Neophodna je instalacija

source: Attempt installation
sr_rs: Покушај инсталацију
sr_rs@latin: Pokušaj instalaciju

source: Yes
sr_rs: Да
sr_rs@latin: Da

source: No
sr_rs: Не
sr_rs@latin: Ne

source: Your computer does not support intel_pstate.
sr_rs: Ваш рачунар не подржава intel_pstate.
sr_rs@latin: Vaš računar ne podržava intel_pstate.
